
/* Class = "NSTabViewItem"; label = "Meer Opties"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Meer Opties";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Verbinding"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Verbinding";

/* Class = "NSTextFieldCell"; title = "Labels:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Labels:";

/* Class = "NSTextFieldCell"; title = "Cliëntcertificaat:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Cliëntcertificaat:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anonieme Aanmelding"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonieme Aanmelding";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Tijdzone:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Tijdzone:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Schermnaam:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Schermnaam:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Poort:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Verbindingsmodus:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Verbindingsmodus:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Pad:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Pad:";

/* Class = "NSTextFieldCell"; title = "Private SSH sleutel:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Private SSH sleutel:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Server:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Codering:";
